Repository: KaiGartenschlaeger/RoWatch2
Catalog: Rowatch2/Forms/FormMain.*.resx
Languages: de

# label2.Text
source: (Gained EXP)
de: Erh. EXP

# label7.Text
source: (KilledMobs)
de: Get. Gegn.

# label8.Text
source: (ExpPerHour)
de: EXP/Std.

# btnMisc.Text
source: (Misc)
de: Sonst.

# btnSettings.Text
source: (Settings)
de: Einst.

# mniClearLog.Text
source: (Clear Log)
de: Log leeren

# mniExpCounter.Text
source: (Exp counter)
de: EXP Zähler

# mniQuickwatch.Text
source: (Minimized View)
de: Minimierte Ansicht

# mniCharState.Text
source: (Character state)
de: Charakter Status

# mniParty.Text
source: (Party)
de: Gruppe

# mniUpdateAddresses.Text
source: (Update Addresses)
de: Adressen aktualisieren

# mniHomunculusWatch.Text
source: (Homunculus watch)
de: Humunculus

# mniAutofeed.Text
source: (Autofeed)
de: Homunculus Autofeed

# mniPetWatch.Text
source: (Pet watch)
de: Haustier

# mniOpenClient.Text
source: (Open Client)
de: Ragnarok Client

# mniHideClient.Text
source: (Minimize Client)
de: Minimiere den Ragnarok Client

# mniOptimizeClientSize.Text
source: (Maximize Client)
de: Maximiere den Ragnarok Client

# mniOpenSetup.Text
source: (Open Setup)
de: Ragnarok Setup

# mniMacro.Text
source: (Macro)
de: Makros

# mniMobSearch.Text
source: (Mobsearch)
de: Gegnerdatenbank

# mniCharCalculator.Text
source: (Character Calculator)
de: Charakter Simulator

# label9.Text
source: (RequiredEXP)
de: Erf. EXP

# label1.Text
source: (RequiredTime)
de: Ben. Zeit
