Repository: KaiGartenschlaeger/RoWatch2
Catalog: Rowatch2/Forms/FormSettings.*.resx
Languages: de

# btnOK.Text
source: (OK)
de: Speichern

# btnCancel.Text
source: (Cancel)
de: Abbrechen

# chbAddTimeInLog.Text
source: (Add Time in Log)
de: Zeit im Log anzeigen

# chbOnTop.Text
source: (On Top)
de: Immer im Vordergrung

# label2.Text
source: (Game Directory)
de: Ragnarok Verzeichnis

# lblGameExeFilename.Text
source: (Game-Exe Filename)
de: Ragnarok Client Dateiname

# chbOpacity.Text
source: (Opacity)
de: Transparents

# chbBaseupScreenshot.Text
source: (BaseLevelup Screenshot)
de: Screenshot bei BaseLevel UP

# chbJobupScreenshot.Text
source: (JobLevelup Screenshot)
de: Screenshot bei JobLevel UP

# tabPage5.Text
source: (GUI)
de: Oberfläche

# chbMoveAllWindows.Text
source: (Move all windows)
de: Alle Fenster mitbewegen

# label9.Text
source: (Language (Restart required to effect))
de: Sprache (Neustart benötigt!)

# comboBox1.Items
source: German
de: Deutsch

# comboBox1.Items1
source: English
de: Englisch

# tabPage6.Text
source: (Process)
de: Prozess

# lblMinLvlScreenshot.Text
source: (Min. Lvl to create screenshots)
de: Min. Lvl. zum erst. von Screenshots

# tabPage8.Text
source: (Mob Database)
de: Gegnerdatenbank

# label1.Text
source: (MobDb Search Link)
de: MobDb Such-URL

# tabPage12.Text
source: (Party)
de: Gruppe

# lblPartyServerIP.Text
source: (Party Server IP)
de: Server IP

# tabPage14.Text
source: (Sounds)
de: Geräusche

# label16.Text
source: (Maximum)
de: Bis (Zeny)

# chbCashRegisterSound.Text
source: (Play sound by register cash)
de: Bei Geldeinnahme Geräusch abspielen

# label3.Text
source: (Minimum zeny)
de: Von (Zeny)

# tabPage16.Text
source: (Misc)
de: Sonstiges

# chbVersionCheck.Text
source: (Check Version on startup)
de: Überprüfe Version beim starten

# tabPage9.Text
source: (Settings)
de: Einstellungen

# tabPage10.Text
source: (Log types)
de: Logtypen

# chbHomunculusRawExp.Text
source: (Show EXP instead of percent)
de: Zeige EXP statt Prozente

# tabPage4.Text
source: (Feed alarm)
de: Fütteralarm

# chbHomHungryCloseClient.Text
source: (Close the Ragnarok Client)
de: Ragnarok Client schließen

# label8.Text
source: (With this settings a warning sound will play, if the hungry value of your homunculus will decrease to a specific value.)
de: Mit dieser Einstellung kann automatisch ein Warnsound abgespielt werden, sobald das Homunculus hungrig wird.

# chbHomHungryWarnSound.Text
source: (Warnsound hungry)
de: Warnsound abspielen

# label4.Text
source: (Minimum hungry value)
de: Minimaler Wert

# tabPage1.Text
source: (Autowing)
de: Autom. FlyWings

# cbxAutowingKey.Items
source: Deactivated
de: Deaktiviert

# label6.Text
source: (Seconds)
de: Sekunden

# rbnAutowingAfterTime.Text
source: (After Time)
de: In Zeitabständen

# rbnAutowingNoKill.Text
source: (No kill)
de: Falls kein Gegner getötet wird

# rbnAutowingNoDmg.Text
source: (No Damage)
de: Falls kein Schaden erhalten wird

# tabPage2.Text
source: (Autopotions)
de: Autom. Heilen

# label5.Text
source: (Delay between Keyhits)
de: Zeit zw. Tastenangschläge

# cbxAutopotKey.Items
source: Deactivated
de: Deaktiviert

# label12.Text
source: (Heal up to)
de: Heilen bis

# label13.Text
source: (Minimum HP)
de: Mindest HP

# tabPage3.Text
source: (Autokey)
de: Autom. Taste

# label14.Text
source: (Interval)
de: Zeit zwischen Tastenanschläge

# cbxAutokeyKey.Items
source: (Deactivated)
de: Deaktiviert

# tabPage15.Text
source: (Feed alarm)
de: Fütteralarm

# label17.Text
source: (With this settings a warning sound will play, if the hungry value of your homunculus will decrease to a specific value.)
de: Mit dieser Einstellung kann automatisch ein Warnsound abgespielt werden, sobald das Pet hungrig wird.

# chbFeedAlarmPet.Text
source: (Warnsound hungry)
de: Warnsound abspielen

# label18.Text
source: (Minimum hungry value)
de: Minimaler Wert

# $this.Text
source: (Settings)
de: Einstellungen
